{
	"itemGroup.hutosTab": "Duality of Nature",
	"item.hutosmod.example_item": "Example Item",
	"item.hutosmod.null_ingot": "Nullified Ingot",
	"item.hutosmod.shattered_ingot": "Shattered Ingot",
	"item.hutosmod.channeling_ingot": "Conductive Ingot",
	"item.hutosmod.emanating_ingot": "Emanating Ingot",
	"item.hutosmod.grey_ingot": "Grey Ingot",
	"item.hutosmod.channeling_rod": "Conductive stick",
	"item.hutosmod.null_crystal": "Nullifying Gem",
	"item.hutosmod.null_rod": "Nullifying Rod",
	"item.hutosmod.grey_crystal": "Grey Crystal",
	"item.hutosmod.grey_powder": "Grey Powder",
	"item.hutosmod.nullifying_powder": "Nullification Powder",
	"item.hutosmod.mana_powder": "Mana Dust",
	"item.hutosmod.mana_crystal": "Mana Crystal",
	"item.hutosmod.maker_activator": "Mana Conduit",
	"item.hutosmod.mana_extractor": "Mana Extractor",
	"item.hutosmod.essence_drop": "Essence Drop",
	"item.hutosmod.karmic_drop": "Karmic Drop",
	"item.hutosmod.anti_tear": "Anti Tear",
	"item.hutosmod.gem_hematite": "Hematite Gem",
	"item.hutosmod.gem_ruby": "Ruby Gem",
	"item.hutosmod.gem_onyx": "Onyx Gem",
	"item.hutosmod.gem_sapphire": "Sapphire Gem",
	"item.hutosmod.gem_topaz": "Topaz Gem",
	"item.hutosmod.gem_amethyst": "Amethyst Gem",
	"item.hutosmod.vibration_debug_tool": "Vibratory Debug Tool",
	"item.hutosmod.mind_spike": "Mind Spike",
	"item.hutosmod.magatamabead": "Magatama bead",
	"item.hutosmod.enhancedmagatama": "Enriched Magatama",
	"item.hutosmod.readied_pane": "Readied Pane",
	"item.hutosmod.phantasmal_pane": "Phantasmal Pane",
	"item.hutosmod.energy_focus": "Energy Focus",
	"item.hutosmod.karmic_bar": "Karmic Doped Bar",
	"item.hutosmod.upgrade_blank": "Blank Upgrade",
	"item.hutosmod.upgrade_block": "Drum Upgrade:Blocks",
	"item.hutosmod.upgrade_player": "Drum Upgrade:Players",
	"item.hutosmod.upgrade_mob": "Drum Upgrade:Mobs",
	"item.hutosmod.upgrade_animal": "Drum Upgrade:Animal",
	"item.hutosmod.upgrade_absorber": "Drum Upgrade:Export",
	"item.hutosmod.upgrade_import": "Drum Upgrade:Import",
	"item.hutosmod.elder_boots": "Elder Boots",
	"item.hutosmod.elder_leggings": "Elder Leggings",
	"item.hutosmod.elder_chestplate": "Elder Jacket",
	"item.hutosmod.elder_helmet": "Elder Hood",
	"item.hutosmod.floatboots": "Float Boots",
	"item.hutosmod.upgrade_wrench": "Upgrade Wrench",
	"item.hutosmod.resonant_fuel": "Resonant Fuel",
	"item.hutosmod.raw_morel_on_a_stick": "Raw Morel On a Stick",
	"item.hutosmod.cooked_morel_on_a_stick": "Cooked Morel On a Stick",
	"item.hutosmod.singeri_soup": "Singeri Soup",
	"item.hutosmod.mana_bottle": "Vibrational Drank",
	"item.hutosmod.enhance_overlay": "Overlay",
	"item.hutosmod.purging_stone": "Purging Stone",
	"item.hutosmod.grand_purging_stone": "Grand Purging Stone",
	"item.hutosmod.null_sword": "Nullified Sword",
	"item.hutosmod.null_pickaxe": "Nullified Pickaxe",
	"item.hutosmod.null_shovel": "Nullified Shovel",
	"item.hutosmod.null_axe": "Nullified Axe",
	"item.hutosmod.null_hoe": "Nullified Harvester",
	"item.hutosmod.null_helmet": "Nullified Helm",
	"item.hutosmod.null_chestplate": "Nullified Curiass",
	"item.hutosmod.null_leggings": "Nullified Grieves",
	"item.hutosmod.null_boots": "Nullified Boots",
	"item.hutosmod.duality_pick": "Pick of Duality",
	"item.hutosmod.duality_axe": "Axe of Duality",
	"item.hutosmod.mana_viewer": "Mana Viewer",
	"item.hutosmod.mysterious_mask": "Mysterious Mask",
	"item.hutosmod.mystic_tome": "Mystic Tome",
	"item.hutosmod.elder_tome": "Elder Tome",
	"item.hutosmod.wand_consume_vibes": "Wand of Vibes Absorption",
	"item.hutosmod.wand_gain_vibes": "Wand Of Vibes Consumption",
	"item.hutosmod.wand_fireball": "Wand Of Fireballing",
	"item.hutosmod.wand_greatfireball": "Wand Of Ghast",
	"item.hutosmod.wand_sacrifice": "Wand Of Sacrifice",
	"item.hutosmod.wand_rending": "Wand Of Rending",
	"item.hutosmod.wand_healself": "Wand Of Healing",
	"item.hutosmod.wand_healother": "Wand Of Generosity",
	"item.hutosmod.wand_lightning": "Wand of Shocking",
	"item.hutosmod.repulsion_charm": "Repulsion Charm",
	"item.hutosmod.attraction_charm": "Attraction Charm",
	"item.hutosmod.rune_blank": "Blank Rune",
	"item.hutosmod.rune_metamorphosis": "Anti Metamorphosis Rune",
	"item.hutosmod.rune_lake": "Arcane Lake Rune",
	"item.hutosmod.rune_clawmark": "Clawmark Rune",
	"item.hutosmod.rune_rapture": "Blood Rapture Rune",
	"item.hutosmod.rune_oedon": "Oedon Rune",
	"item.hutosmod.rune_communion": "Communion Rune",
	"item.hutosmod.rune_heir": "Heir Rune",
	"item.hutosmod.rune_metamorphosis_cw": "Metamorphosis Rune",
	"item.hutosmod.rune_moon": "Moon Rune",
	"item.hutosmod.rune_eye": "Eye Rune",
	"item.hutosmod.rune_beast": "Beast Rune",
	"item.hutosmod.rune_guidance": "Guidance Rune",
	"item.hutosmod.rune_beast_c": "Beasts Embrace Contract Rune",
	"item.hutosmod.rune_corruption_c": "Corruption Contract Rune",
	"item.hutosmod.rune_impurity_c": "Impurity Contract Rune",
	"item.hutosmod.rune_milkweed_c": "Milkweed Contract Rune",
	"item.hutosmod.rune_radiance_c": "Radiance Contract Rune",
	"item.hutosmod.rune_hunter_c": "Hunter Contract Rune",
	"item.hutosmod.drying_agent": "Drying Agent",
	"item.hutosmod.soaking_agent": "Soaking Agent",
	"item.hutosmod.storming_agent": "Storming Agent",
	"item.hutosmod.iron_knapper": "Iron Knapper",
	"item.hutosmod.obsidian_knapper": "Obsidian Knapper",
	"block.hutosmod.example_block": "Example Block",
	"block.hutosmod.display_glass": "Display Glass",
	"block.hutosmod.enchanted_stone": "Enchanted Stone",
	"block.hutosmod.enchanted_ore": "Enchanted Ore",
	"block.hutosmod.enchanted_ore_mystic": "Mystic Enchanted Ore",
	"block.hutosmod.fusion_furnace": "Fusion Furnace",
	"block.hutosmod.wand_maker": "Wand Fabricator",
	"block.hutosmod.mana_belljar": "Mana Belljar",
	"block.hutosmod.vibratory_storage_drum": "Vibratory Storage Drum",
	"block.hutosmod.vibratory_capacitor": "Vibratory Capacitor",
	"block.hutosmod.rune_station": "Runic Workbench",
	"block.hutosmod.essecence_enhancer": "Essecence Enhancer",
	"block.hutosmod.vibe_gatherer": "Vibration Gatherer",
	"block.hutosmod.mystic_earth": "Mystic Earth",
	"block.hutosmod.mystic_media": "Mystic Media",
	"block.hutosmod.mystic_sapling": "Mystic Sapling",
	"block.hutosmod.anti_sapling": "Anti Sapling",
	"block.hutosmod.mystic_log": "Mystic Trunk",
	"block.hutosmod.mystic_leaves": "Mystic Leaves",
	"block.hutosmod.mystic_vine": "Mystic Vine",
	"block.hutosmod.nether_block": "Nether Focus",
	"block.hutosmod.activated_obsidian": "Activated Obsidian",
	"block.hutosmod.morel_cap": "Morel Cap",
	"block.hutosmod.morel_stem": "Morel Stem",
	"block.hutosmod.morel_mushroom": "Morel Mushroom",
	"block.hutosmod.singeri_mushroom": "Singeri Mushroom",
	"block.hutosmod.passion_flower": "Passion Flower",
	"block.hutosmod.runed_obsidian": "Runed Obsidian",
	"block.hutosmod.mana_hopper": "Mana Hopper",
	"block.hutosmod.karmic_altar": "Karmic Altar",
	"block.hutosmod.mana_fuser": "Mana Conglomerator",
	"block.hutosmod.karmic_extractor": "Karmic Extractor",
	"block.hutosmod.celestial_actuator": "Celestial Actuator",
	"block.hutosmod.display_pedestal": "Display Pedestal",
	"block.hutosmod.enchanted_stone_smooth": "Enchanted Stone",
	"block.hutosmod.mind_fog": "Mind Fog",
	"block.hutosmod.runic_chiselstation": "Rune Chisel Station",
	"block.hutosmod.mystic_planks": "Mystic Plank",
	"block.hutosmod.vibe_resonator": "Vibratory Resonator",
	"block.hutosmod.disappering_block": "Disappering Tile",
	"block.hutosmod.phantasmal_glass": "Phantasmal Glass",
	"block.hutosmod.mana_absorber": "Mana Absorber",
	"block.hutosmod.wave_gatherer": "Wave Gatherer",
	"block.hutosmod.vibratory_selector": "Vibratory Selector",
	"block.hutosmod.anti_earth": "Anti Earth",
	"block.hutosmod.anti_media": "Anti Media",
	"block.hutosmod.anti_planks": "Anti Planks",
	"block.hutosmod.anti_log": "Anti Log",
	"block.hutosmod.nightmare_earth": "Nightmare Earth",
	"block.hutosmod.nightmare_media": "Nightmare Media",
	"block.hutosmod.reversion_catalyst": "Reversion Catalyst",
	"block.hutosmod.virtuous_enchanter": "Virtuous Enchanter",
	"block.hutosmod.vibe_fuser": "Vibrarory Conglomerator",
	"hutosmod.jei.wandmaker": "Wand Maker",
	"hutosmod.jei.resonator": "Vibrarory Resonator",
	"hutosmod.jei.vibefuser": "Vibrarory Conglomerator",
	"container.virtuous_enchanter": "Virtuous Enchanter",
	"title.mystictome.intro.page.1.text": "The big bang created the universe, making existence out of nothing, pushing everything out from a central point with incredible momentum. With this massive amount of force, came an equal production of both antimatter and standard matter. From the start, everything had it's opposite. This fact can be claimed to be one of the few principles in existence that always holds true, be it science or magic. The forging of the universe is not a relic of ages past, literal reverberations from the explosion can still be felt and interacted with.",
	"title.mystictome.intro.page.2.text": "The reverberations previously mentioned are in a sense, cosmic whiplash on a universal scale. As the singularity expanded, every particle was thrown around in every which way. While at first, this was cause for chaos, the wheels of time have marched on and calmed things down as they do rendering the vibrations very minute, but minute is not zero. Minute for one atom can be magnified exponentially when concentrated enough, resonating with one another allowing for the force of the big bang to be felt once more.",
	"title.mystictome.intro.page.3.text": "One of the quirks of the antimatter/matter duality is that the vibrations of these particles are opposite and equal as well. These vibrations follow the same principle that all other forms of vibration be it sound/light/electricity etc, in that they amplify when met with similar waves and cancel when met with opposing waves. Building on the concentration effect of these vibrations, the idea of karma can even be traced back as the balance of these vibrations within your body, and mana is just the net force of the anti and positive waves manifesting as a physical and invisible force.",
	"title.mystictome.intro.page.4.text": "Matter and antimatter can become \"vibratory\" in some rare examples simply by happenstance when enough of a single frequency of resonating matter comes into close proximity and will somewhat meld together. When they coalesce they are called \"drops\" or \"tears\" for vibrations and antivibration respectively with \"essence\" being the overarching term for both forms of concentrated vibrational matter. Essence can be found in all forms of life with a very low concentration but can be coerced out of them upon death with specialized tools discussed later.",
	"title.mystictome.intro.page.5.text": "The process of inducing vibrations is known as \"Channeling\", mystical sounding in nature, but the elders can be blamed for this. This can be done in a variety of ways all modeled off of trying to artificially induce the natural essence production, by essentially taking a chunk of vibratory or \"conductive\" matter and allowing it to collect more and more matter that begins to resonate with it, which is an exponential process. The beauty of this process is that once an original drop or tear of matter is created, it will naturally start to produce more of itself with little aide.If only there was a way to contain this growth...",
	"title.mystictome.intro.page.6.text": "As mentioned prior, these vibrations behave the same way that any other wave does, and as such can be stopped or dampened with an opposite waveform. Producing this waveform can be tricky but with a little bit of experimenting, discovering that the more your around concentrated matter, the more sensitive you become to it, beginning to be able to sense slight differences in direction and amplitude each drop. By using matter of specific frequency you can change the characteristics of other matter by forcing contact with the target. The process of canceling vibrations intentionally is called \"Nullification\" and is incredibly useful.",
	"title.mystictome.intro.page.7.text": "Due to the nature of life itself, being inherently organized, living beings are naturally enriched with essence, almost completely filled with positive vibrations in fact. This is not to say that ALL creatures are positive, there are some exceptions that have net negative vibrations(withers and end creatures), and some that have none at all(skeletons and other inorganic life)! Because of this, the essence can be farmed quite readily through the process of death, with the correct tools, of course, ones that nullified vibrations maybe?",
	"title.mystictome.world.page.1.text": "With all this talk of how important vibrations are, it should be no surprise that the world around you has been influenced if not entirely formed around these waves. Everything from where and the way plants grow, to the migration of animals, the weather patterns, and even the oceans currents all follow these principals. The scary part is that, even though you are not aware of it, even your own consciousness is influenced by these tiny events, affecting what you do and how you behave depending on where you may be. Many mental ailments in fact can be chalked up to vibrational imbalances.",
	"title.mystictome.world.page.2.text": "The plants around us have very little way of communicating with us, so they can’t necessarily tell us what the vibrations do to influence them, but do to the research of scholars prior we have realized by forcing vibrations of all kinds into plants what effect they have on them. While they did exist prior albeit very solemnly, there is a type of tree that is especially good at vibrationally channeling and as such have even turned blue! Their existence now however has been spread even farther as a result of an experiment run loose and allowing a genetically altered species of this tree to appear even more commonly, albeit quite skinnier.",
	"title.mystictome.world.page.3.text": "The mind sure is a magical place in its own right, but it is normally locked away inside of that skull of yours. When you dream the barrier between reality and imagination starts to dissolve, allowing for a glimpse into a world completely of your own subconscious. Believe it or not dreams and the mind are influenced vibrations, and when many people all sleep together they start harmonizing together as they dream.",
	"title.mystictome.world.page.4.text": "Normally this harmony is not noticeable but with a little help from a form of amplification, dreams could be experienced together in a much more cohesive solid way. The method of amplification has been sadly lost to history, but whispers of a group in the past seems that there was a type of headwear that could serve this role perfectly. One day maybe you will be able to recreate this style of headwear by your own experimentation.",
	"title.mystictome.world.page.5.text": "On the flip-side to good old fashioned Dreamscape Im sure you are well versed in by now, there is a secondary realm that exists on the same frequency at the opposite end of the spectrum known as \"The Nightmare realm\".Thisplaceseemstobeonlyaccessiblebythesamemeansastheordinarydreamscape,butonlywhencertainconditionsaremet...althoughitdoesseemthatthosewithamuchhigherkarmicdebtaremorelikelytovisittheremoreoften.",
	"title.mystictome.equip.page.1.text": "Duis congue fermentum lobortis. Donec volutpat, nisi ac semper accumsan, odio turpis vulputate diam, a dictum ex dui nec eros. Maecenas venenatis faucibus neque, id pharetra diam lobortis quis. Ut lacinia, ex eget viverra commodo, dui mi eleifend tellus, bibendum sagittis nulla ligula ut justo. Vivamus feugiat eros vel maximus euismod. Ut fermentum nisi ut nulla lobortis, at congue elit lacinia. Vestibulum ornare mauris et purus vestibulum semper. Ut dignissim sem vel tellus maximus, at congue justo convallis. Cras tristique.",
	"title.mystictome.blocks.page.1.text": "Nunc eu risus id massa rhoncus tempor sit amet nec justo. Suspendisse vestibulum nisi et mauris malesuada lobortis. Donec vel pulvinar mi, sit amet gravida eros. Mauris bibendum vehicula volutpat. Interdum et malesuada fames ac ante ipsum primis in faucibus. Aliquam bibendum consequat urna et rhoncus. Morbi mollis dapibus nunc. Mauris tincidunt non quam ac pretium. Aliquam erat volutpat. Praesent ullamcorper sem risus, et malesuada metus ullamcorper sit amet. Integer consectetur est eu lacus elementum, et suscipit purus porta. Duis.",
	"title.mystictome.blocks.page.2.text": "Suspendisse luctus diam a faucibus tristique. In dignissim enim nec elit semper posuere. Vestibulum ultrices sodales ligula et mollis. Suspendisse non tellus at elit interdum sodales. Mauris dapibus, nulla sed malesuada placerat, leo augue mollis diam, a interdum diam ante vulputate urna. Cras sed ultricies sem, at ultricies nibh. Nullam tempor ut nisl nec mollis. Quisque ipsum ipsum, tincidunt non sodales in, vehicula vitae mi. Suspendisse dolor leo, mollis ut ligula vel, ullamcorper auctor diam. Vivamus iaculis eleifend erat ac.",
	"title.mystictome.blocks.page.3.text": "Phasellus euismod tortor in lectus venenatis convallis. Aliquam quis nulla massa. Maecenas volutpat massa at est imperdiet, at lobortis nisl finibus. Nulla tincidunt sagittis eros, bibendum facilisis neque semper quis. Duis vestibulum hendrerit risus, in suscipit odio convallis id. Aenean at massa maximus, varius ipsum et, rutrum est. Nulla facilisi. Maecenas porttitor pulvinar velit, nec consequat sem tincidunt suscipit. Proin ultrices iaculis risus sed mattis. Aliquam tempor tincidunt magna, eget sollicitudin odio malesuada ac. Sed luctus libero ac odio sodales.",
	"title.mystictome.blocks.page.4.text": "Quisque laoreet, velit quis dapibus rutrum, justo orci laoreet velit, at sollicitudin justo augue ac purus. Mauris leo risus, pellentesque a dui eu, faucibus molestie ante. Suspendisse vulputate tincidunt mauris, congue efficitur nibh. Nam luctus quis turpis quis pretium. Aliquam erat volutpat. Maecenas bibendum eros non nulla semper ornare. Cras tempus sapien sed magna consectetur, vel lacinia diam hendrerit. Suspendisse eget dapibus turpis. Sed egestas ut est nec consequat. Praesent non purus blandit, fringilla turpis vel, imperdiet est. Nulla facilisi.",
	"title.mystictome.blocks.page.5.text": "Etiam mollis mi a fringilla ultricies. Fusce nec lectus felis. Vestibulum sed feugiat sapien. Donec viverra, odio eu suscipit luctus, orci dui molestie orci, vitae eleifend dui sem in felis. Integer a eros non metus accumsan mattis in at est. Fusce ac vestibulum dui. Vivamus feugiat ultricies sodales. Fusce efficitur massa felis, quis elementum magna vestibulum ac. Aliquam gravida quis sem id consectetur. Aliquam libero urna, varius id ligula quis, iaculis tincidunt arcu. Class aptent taciti sociosqu ad litora torquent.",
	"title.mystictome.blocks.page.6.text": "Curabitur efficitur elit eu porttitor ornare. In nec sollicitudin velit, sit amet tristique ante. Quisque cursus, nunc ac ullamcorper tincidunt, dui nisi lobortis eros, in condimentum sem magna at ligula. Ut auctor tortor scelerisque quam porttitor lobortis. Aliquam rutrum accumsan ligula ac placerat. Suspendisse ut quam ac ex varius tempor sit amet vel tortor. Vivamus sollicitudin neque non nunc pretium porttitor. Curabitur non tortor vitae eros tincidunt porta et at odio. Aliquam mauris mi, rhoncus rutrum turpis sed, sodales pellentesque.",
	"title.mystictome.blocks.page.7.text": "Fusce quis interdum ante. Aenean hendrerit ligula nec nulla ornare, vel porta tortor dictum. Interdum et malesuada fames ac ante ipsum primis in faucibus. Integer eu tristique dui. Vestibulum dui massa, tempus dignissim feugiat at, lacinia sit amet magna. Nullam in arcu turpis. Sed gravida dolor nec nisi ullamcorper varius. Nullam sit amet hendrerit neque. Ut eu purus diam. Nulla consequat nisl sed vehicula mattis. Mauris quis orci sapien. In sed eros finibus, sagittis urna at, faucibus nibh. Orci varius.",
	"title.mystictome.blocks.page.8.text": "Duis ut maximus mauris. Sed justo est, fringilla ac ligula vitae, ultricies pharetra risus. Sed non justo elementum, egestas leo nec, euismod velit. Aenean vel ante diam. Mauris vitae ipsum leo. Donec fermentum enim ut erat tempus tempor. Duis scelerisque, sem eu auctor dictum, odio lectus sagittis tellus, vel scelerisque mi sem ac nibh. Integer vitae dui sem. Duis laoreet consectetur velit, id laoreet lorem iaculis ac. Mauris quis lorem ac velit imperdiet tincidunt in vel ipsum. Quisque porta pharetra.",
	"title.mystictome.wands.page.1.text": "In hac habitasse platea dictumst. Aenean dolor leo, ultricies vel risus non, aliquam rhoncus tortor. Ut egestas eleifend commodo. Nulla eu posuere ipsum. Sed cursus urna lacus, sit amet gravida nunc mollis nec. Morbi semper quam quis tellus lobortis laoreet. Cras quis mauris ante. Donec lobortis metus eget orci luctus facilisis. Etiam id nulla mi.Suspendisse accumsan vitae libero a pulvinar. Duis sollicitudin orci interdum nibh tristique, ultrices blandit eros lacinia. Cras ut eros nec ante efficitur varius. Aenean nec.",
	"title.mystictome.runes.page.1.text": "One of the more obscure and well...macabre ways that vibrations can be channeled is through the use of special designs carved into slates called \"runes\", the carvings in these runes are unique and as such provide unique effects based on the direction, amount, and frequencies of vibrations they channel these. These runes are normally carried just on your person but they carry a bit deeper of an effect.",
	"title.mystictome.runes.page.2.text": "These mind runes hide a bit darker side than just being a simple good luck charm however, they have physical and metaphysical sides. The channels in the stone are actually mirrored on the brain of the carrier, unlocking the effects inside of the person, not just applying them. While in functionality this change is almost unnoticeable, but can be uplifting knowing that these powers were within you all along.",
	"title.mystictome.karma.page.1.text": "Cras nunc lorem, vehicula sed diam nec, fringilla semper risus. Mauris euismod accumsan tellus, a ullamcorper felis imperdiet ac. Maecenas nec urna at eros finibus suscipit in vitae dui. Etiam a tortor pulvinar justo interdum auctor consequat eget leo. Suspendisse sed tortor pharetra, accumsan augue a, commodo tortor. Phasellus et lorem eu sapien tincidunt tincidunt sit amet eu nibh. Aliquam erat volutpat. Proin ornare scelerisque massa eget maximus. Proin imperdiet tellus aliquam erat laoreet vehicula. Proin in lectus semper, mollis.",
	"title.mystictome.elder.page.1.text": "Maecenas sit amet mi magna. Vivamus a mauris vitae dolor vehicula aliquet at eu ipsum. Integer a ligula mollis, fermentum erat ornare, fringilla nisi. Vestibulum pharetra feugiat velit, a porta leo imperdiet quis. Cras rutrum sed urna sit amet egestas. Suspendisse faucibus eget erat et venenatis. Nam interdum sollicitudin erat, quis sodales ligula mattis ac. Phasellus rhoncus ultrices libero eget tempus. Nullam mattis lectus neque, at ultricies sapien interdum eget. Pellentesque eget consequat magna, sit amet vulputate neque. Ut lacus.",
	"title.mystictome.elder.page.2.text": "Maecenas sit amet mi magna. Vivamus a mauris vitae dolor vehicula aliquet at eu ipsum. Integer a ligula mollis, fermentum erat ornare, fringilla nisi. Vestibulum pharetra feugiat velit, a porta leo imperdiet quis. Cras rutrum sed urna sit amet egestas. Suspendisse faucibus eget erat et venenatis. Nam interdum sollicitudin erat, quis sodales ligula mattis ac. Phasellus rhoncus ultrices libero eget tempus. Nullam mattis lectus neque, at ultricies sapien interdum eget. Pellentesque eget consequat magna, sit amet vulputate neque. Ut lacus."
}